Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/vardgaranti.html.tmx
Source language: fin
Languages: sme

source: Takaisin teeman aloitussivulle
sme: Davvisámegiella / Nordsamiska

source: Miten se toimii (ca 2 sidor)
sme: Dikšun dihto áigge siste (ca 2 sidor)

source: Voimassa vain oman läänin / alue (ca 1 sida)
sme: Dikšundáhkádus guoská beare dan eanadikkis dehe guovllus gos lea sisa-čállojuvvon (ca 1 sida)

source: Kansallinen hoitotakuu 0–7–90–90 (ca 2 sidor)
sme: Nášuvnnalaš Dikšundáhkádus 0–7–90–90 (ca 2 sidor)

source: Milloin hoitotakuu ei ole voimassa ?
sme: Goas dikšundáhkádusas ii leat vuoimmis ?

source: Hoitotakuu määrittää, kuinka kauan hoitoon hakeutuvan tarvitsee odottaa hoitoa.
sme: Dikšundáhkádus almmuha man guhká guhkimus galgá dárbbahit vuordit dikšuma oažžuma.

source: Eri hoitomuotoja varten on eri ​​määräajat, esimerkiksi terveyskeskuksen lääkärille on saatava aika 7 päivän kuluessa tai erikoissairaanhoidon vastaanotolta on saatava aika tai hoitoa 90 päivän kuluessa.
sme: Leat leahkime sierra áigerájiid sierra sorttat divššuide, ovdamearkka dihte 7 beaivvi beassat deaivat doaktára dearvvašvuođaguovddážis dehe 90 beaivvi galledeapmái molssaeaktu divššu oažžumii spesialiserejuvvon divššus.

source: Hoitotakuu ei koske akuuttisairaanhoitoa.
sme: Muhtumin sáhttá nevvojuvvot jorgasit eará eanandikki dikšunovttadaga beallái.

source: Äkillisesti sairastuneen tai loukkaantuneen tulee saada hoitoa mahdollisimman pian.
sme: Lea iešdáhtolaš váldit vuostá dehe ii jođánit dikšunfálaldahkii eará dikšunovttadagas go gosa ieš lea ohcan.

source: Miten se toimii
sme: Dikšun dihto áigge siste

source: Hoitotakuu merkitsee, että hoitoon hakeutuva saa hoitoa tietyn ajan kuluessa.
sme: Jus fállojuvvo galledeapmi dehe dikšun, mii ii sáhtto addit dikšundáhkádusa áigeráji siste, galgá fállojuvvot dikšun soames eará dikšunovttadagas.

source: Se on lakisääteinen osa terveyden- ja sairaanhoitolakia.
sme: Dat sáhttá leahkit dearvvasvuođaguovddážis, buohcciviesus dehe dihti priváhta vuostáváldimiin.

source: Hoitotakuu säätelee, minkä aikarajojen kuluessa maakäräjien tai alueen on tarjottava hoitoa.
sme: Olmmoš sáhttá ieš buktit ovdan doaivaga gosa son háliida boahtit, muhto jus dikšundáhkádus galgá leat vuoimmis ii sáhte válljet friddja.

source: Hoitotakuu ei sitä vastoin säätele sitä, onko hoitoa annettava tai mikä hoito voi tulla kyseeseen.
sme: Jus ii hálit oažžut divššu soames eará sajis go doppe gosa lea ohcan sáhttá luohpat dikšundáhkádusfálaldagas.

source: Jos hoitoon hakeutuvan valitsema hoitoyksikkö ei pysty antamaan hoitoa määräajan kuluessa, tälle tarjotaan vastaanottoaika tai hoitoa toisessa hoitoyksikössä.
sme: Dat sáhttá mearkkašit ahte oažžu vuordit guhkibu.

source: Joskus hoitoa voidaan tarjota toisten maakäräjien alueelta.
sme: Jus maŋŋil gáhtá sáhttá álo váldit oktavuođa iežas dikšuaddiin.

source: Asianomaisella on aina oikeus hyväksyä tai hylätä muussa hoitoyksikössä tarjottava hoito.
sme: Dikšundáhkádus lea vuoimmis dan beaivvi rájis.

source: Jos hoitoon hakeutuvalle tarjotaan vastaanottoaikaa tai hoitoa, jota ei voida antaa hoitotakuun määräajan mukaisesti, hoitoa on tarjottava toisessa hoitoyksikössä.
sme: Dikšundáhkádus mearkkaša ahte ovttaskas galgá oažžut divššu dihto áigge siste.

source: Kyseessä voi olla terveyskeskus, sairaala tai tietyt yksityisvastaanotot.
sme: Dat lea okta lágas mearriduvvon oassi dearvvasvuođa – ja buohccidivššulagas.

source: Toiveen hoitoyksiköstä voi esittää, mutta hoitotakuun puitteissa yksikköä ei voi valita vapaasti.
sme: Dikšundáhkádus almmuha maid áigerájiid siste eanandiggi dehe guovlu galgá fállat ovttaskassii dikšuma.

source: Jos hoitoon hakeutuva ei halua hoitoa muualta kuin valitsemastaan hoitoyksiköstä, hän voi jättää hoitotakuutarjouksen käyttämättä.
sme: Dan sadjái dikšundáhkádus ii mudde galgágo diksun addot ja makkár divššu galgá oažžut.

source: Tämä voi merkitä, että odotusaika pitenee.
sme: Dikšundáhkádus ii guoskkat fáhkka dikšuma.

source: Jos hän myöhemmin katuu päätöstä, hän voi aina ottaa yhteyttä hoidonantajaansa.
sme: Jus fáhkkestaga skihppá dehe roasmmohuvvá galgá oažžut divššu nu jođánit go vejolaš.

source: Voimassa vain oman läänin / alue
sme: Dikšundáhkádus guoská beare dan eanadikkis dehe guovllus gos lea sisa-čállojuvvon

source: Hoitotakuu on voimassa vain niiden maakäräjien tai sen alueen piirissä, jossa potilas on kirjoilla.
sme: Dikšundáhkádus guoská beare dan eanadikkis dehe guovllus gos lea sisa-čállojuvvon.

source: Jos hakeudutaan kotimaakäräjien ulkopuolelle, ei hoidon saaminen määrätyn ajan sisällä ole taattua.
sme: Jus vállje jorgasit olggobeallái ruovttueanadikki ii leat dáhkiduvvon ahte oažžu divššu dihto áigemeari siste.

source: Kansallinen hoitotakuu 0–7–90–90
sme: Nášuvnnalaš Dikšundáhkádus 0–7–90–90

source: Hoitotakuun mukaisesti hoitoon hakeutuvalla on oikeus:
sme: Dikšundáhkádusa jelgii ovttaskasas lea riekti:

source: 0 – Yhteys terveyskeskukseen samana päivänä Perusterveydenhuoltoon, esimerkiksi terveyskeskukseen tai sairaanhoitoneuvontaan, on saatava yhteys samana päivänä.
sme: 0 - Oktavuođa váldin ovdadikšumiin seamma beaivvi Seamma beaivvi go ohcá veahki galgá oažžut oktavuođa ovdadivššuin, ovdamearkka dihte dearvvašvuođaguovddážiin dehe buohccidikšunrávvagiin.

source: Yhteydenotto voi tapahtua puhelimitse tai käymällä terveyskeskuksessa.
sme: Dat sáhttá dáhpáhuvvat telefovnna dehe galledeami bakte.

source: 7 – Aika perusterveydenhuollon lääkärille seitsemän päivän kuluessa Jos hoitohenkilökunta katsoo, että hoitoon hakeutuvan on tavattava lääkäri, esimerkiksi terveyskeskus- tai perhelääkärin vastaanotolle tulee päästä seitsemän päivän kuluessa.
sme: 7 - Doavttergalledeapmi ovdadivššus čieža beaivvi siste Jus dikšunveahka árvvoštallá ahte ovttaskas dárbbaha deaivat doaktára galgá oažžut áiggi čieža beaivvi siste, ovdamearkka dihte dearvvašvuođaguovddážis dehe veahkadoaktáris.

source: 90 – Aika erikoissairaanhoidon vastaanotolle 90 päivän kuluessa Erikoissairaanhoidon vastaanotolle tulee päästä 90 päivän kuluessa lähetteen saamisesta.
sme: 90 - Galledeapmi spesialiserejuvvon divššus 90 beaivvi siste Jus oažžu sáddehusa spesialiserejuvvon dikšui galgá oažžut galledeami 90 beaivvi siste.

source: Määräaika on voimassa, vaikka hoitoon hakeutuvalla ei olisi lähetettä.
sme: Dat lea vuoimmis maid vaikko lea ohcan dikšui sáddahusahaga.

source: 90 – Hoito aloitetaan 90 päivän kuluessa Hoitoon, esimerkiksi leikkaukseen, tulee päästä 90 päivän kuluessa hoitopäätöksestä.
sme: 90 - Dikšun álggahuvvon 90 beaivvi siste Dikšunmearrádusa maŋŋel, ovdamearkka dihte čuohpadeami, ovttaskas galgá oažžut áiggi 90 beaivvi siste.

source: Hoitotakuu ei koske
sme: Dikšundáhkádus ii guoskka

source: uusintakäyntejä
sme: ođđa galledeami

source: jos lääketieteellisistä syistä on odotettava takuun määräaikaa pitempään
sme: jus medisiinnalaš sivaid geažil ferte vuordit guhkit go dáhkádusa áigerájit

source: lääketieteellisiä palveluita, esimerkiksi laboratorio- ja röntgentutkimusta
sme: medisiinnalaš bálvalusa, ovdamearkka dihte laboratoria - ja röntgendutkama

source: selvityksiä ja tutkimuksia
sme: dutkamušaid ja dutkamiid

source: apuvälineiden hankintaa, poikkeuksena kuulolaitteen sovitus
sme: veahkeneavvofuolaheami, spiehkastat lea gullurusttegiid geahččaleapmi

source: jos hoitoon hakeutuva kieltäytyy toisen hoitoyksikön hoitotarjouksesta (jos hän myöhemmin muuttaa mieltään, hän voi hyväksyä tarjouksen).
sme: jus ii váldde vuostá dikšunfálaldaga eará dikšunovttadagas (jus maŋŋil muhttá miela sáhttá váldit vuostá fálaldaga)

source: hoitotakuu ei ole voimassa, jos hoitoa haetaan joidenkin muiden maakäräjien alueella toimivasta terveyskeskuksesta tai vastaanotolta, kuin sieltä missä potilas on kirjoilla.
sme: jus válljet ohcat divššu soames eará eanadikki dearvvašvuođaguovddážis dehe vuostáváldimis go gos lea sisa-čállojuvvon.

source: Hoitotakuu ei säätele sitä, annetaanko hoitoa, millaista hoitoa annetaan, tai miten pitkän ajan selvitys vie.
sme: Dikšundáhkádus ii mudde galggatgo oažžut divššu, man divššu galggat oažžut dehe man guhkes áiggi dutkan oažžu váldit.

source: Hoidon odotusajat
sme: Divššu vuordináiggit

source: Hoitotakuun ja odotusaikojen seurantaan on olemassa kansallinen verkkosivusto Vantetider.
sme: Gávdno našuvnnalaš webbabáiki dikšundáhkádusa ja vuordináiggiid čuovvumii, Vantetider.

source: Verkkosivustolla on esillä kaikkien maakäräjien ja alueiden odotusaikatilanne.
sme: Webbabáiki čájeha vuordináigedili buot eanadikkiin ja guovlluin.

source: Toimittaja: Helena Vogel, 1177 Vårdguiden
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid heivehan, dárkkistan ja dohkkehan buot sisdoalu.
